{
  "id": "ari_adult",
  "title": "急性気道感染症（外来：成人・学童期以降の小児）",

  "chapters": [
    {
      "number": 4,
      "title": "急性気道感染症",
      "sections": [
        {
          "no": "(1)",
          "title": "急性気道感染症とは",
          "pageBegin": 21,
          "summary": ["急性気道感染症は、急性上気道感染症（急性上気道炎）及び急性下気道感染症（急性気管支炎）を含む概念であり、一般的には「風邪」、「風邪症候群」、「感冒」等の言葉が用いられている 1,2。"]
        },
        {
          "no": "(2)",
          "title": "急性気道感染症の疫学",
          "pageBegin": 21,
          "summary": ["厚生労働省の患者調査（2023 年実施）では、急性上気道感染症注4による 1 日あたりの外来受療率は 175（人口 10 万対）と報告されている 5。"]
        },
        {
          "no": "(3)",
          "title": "診断と鑑別疾患",
          "pageBegin": 23,
          "summary": ["鼻症状、咽頭症状、下気道症状により、急性気道感染症の診断を行う。いずれも同程度の場合を感冒、鼻症状が主の場合を急性鼻副鼻腔炎、咽頭症状が主の場合を急性咽頭炎、咳が主の場合を急性気管支炎と分類する。"],          
          "items": [
            {
              "id": "common_cold",
              "title": "感冒",
              "summary": ["発熱の有無は問わず、鼻症状（鼻汁、鼻閉）、咽頭症状（咽頭痛）、下気道症状（咳、痰）の 3 系統の症状が「同時に」、「同程度」存在する病態（表）を有するウイルス性の急性気道感染症を、本手引きでは感冒に分類する。"],
              "note": ["COVID-19に関しては、咽頭痛、鼻汁・鼻閉といった上気道症状に加え、倦怠感、発熱、筋肉痛といった全身症状を生じることが多い。", "インフルエンザに類似しており、臨床症状のみから両者を鑑別することは困難であることから、地域の流行状況によっては、発熱や呼吸器症状を呈する患者を診る場合、インフルエンザと両方の可能性を考慮し、同時に検査する場合もあると考えられる。"]
            },
            {
            "id": "rhinosinusitis",
            "title": "急性鼻副鼻腔炎",
            "summary": ["発熱の有無を問わず、くしゃみ、鼻汁、鼻閉を主症状とする病態を有する急性気道感染症を、本手引きでは、急性鼻副鼻腔炎に分類する。"],
            "note": ["鼻汁の色だけではウイルス感染症と細菌感染症との区別はできないとされるが、症状が二峰性に悪化する場合には細菌感染症を疑う必要があるとも指摘されている。"]
            },
            {
              "id": "pharyngitis",
              "title": "急性咽頭炎",
              "summary": ["喉の痛みを主症状とする病態を有する急性気道感染症を、本手引きでは、急性咽頭炎に分類する。"],
              "note":["抗菌薬の適応のある A 群 β 溶血性レンサ球菌（GAS）GAS による咽頭炎の可能性を判断する基準としては、Centor の基準又はその基準に年齢補正を追加した McIsaac の基準（表 2）が知られている 45,46。","咽頭痛を訴える患者では、急性喉頭蓋炎、深頸部膿瘍（扁桃周囲膿瘍、咽後膿瘍、Ludwig アンギーナ等）、Lemierre 症候群等の命に関わる疾病が原因である可能性もあることから、人生最悪の喉の痛み、開口障害、唾を飲み込めない（流涎）、TripodPosition（三脚のような姿勢、前傾姿勢で呼吸補助筋を使用した呼吸）、吸気性喘鳴（Stridor）といった Red Flag（危険症候）注6があればこれらの疾病を疑い、緊急気道確保ができる体制を整えるべきと指摘されている 55,56。Red Flag（レッドフラッグ、危険症候）とは、診療を進める上において見過ごしてはならない症候をいう。"]
            },
            {
              "id": "bronchitis",
              "title": "急性気管支炎",
              "summary": [
                "発熱や痰の有無を問わず、咳を主症状とする病態を有する急性気道感染症を、本手引きでは急性気管支炎に分類する。"
              ],
              "note": [
                "急性気管支炎の原因微生物は、ウイルスが 90%以上を占め、残りの 5～10%は百日咳菌、マイコプラズマ、クラミジア・ニューモニエであると指摘されている 21,58が、膿性喀痰や喀痰の色の変化では、細菌性であるかの判断はできないと指摘されている 21。","その他に鑑別が必要な疾患としては、結核が挙げられる。咳が 2～3 週間以上続く場合、日本では未だ罹患率の高い結核の可能性を考慮する必要がある。"
              ]
            }
          ]
        },
        {
          "no": "(4)",
          "title": "治療方法",
          "pageBegin": 28,
          "summary": ["急性咽頭炎のGAS感染症及び急性鼻副鼻腔炎の細菌感染症を除き、急性気道感染症に対しては、抗菌薬投与を行わないことを推奨する。"],
          "items": [
            {
              "id": "common_cold",
              "title": "感冒",
              "summary": [
                "・感冒に対しては、抗菌薬投与を行わないことを推奨する。"
            ]
            },
            {
              "id": "rhinosinusitis",
              "title": "急性鼻副鼻腔炎",
              "summary": [
                "・成人では、軽症※1 の急性鼻副鼻腔炎に対しては、抗菌薬投与を行わずに 5 日間経過観察することを推奨する。","・成人では、中等症又は重症※1 の急性鼻副鼻腔炎に対してのみ、以下の抗菌薬投与を検討することを推奨する。（成人における基本） アモキシシリン 5～7 日間経口投与","・学童期以降の小児では、急性鼻副鼻腔炎に対しては、遷延性又は重症の場合※2を除き、抗菌薬投与を行わないことを推奨する。","・学童期以降の小児の急性鼻副鼻腔炎に対して、遷延性又は重症の場合※2 には、抗菌薬投与を検討することを推奨する。（小児における基本） アモキシシリン 7～10 日間経口投与"
              ]
            },
            {
              "id": "pharyngitis",
              "title": "急性咽頭炎",
              "summary": [
                "迅速抗原検査又は培養検査で A 群 β 溶血性レンサ球菌（GAS）が検出されていない急性咽頭炎に対しては、抗菌薬投与を行わないことを推奨する。","迅速抗原検査又は培養検査で GAS が検出された急性咽頭炎に対して抗菌薬を投与する場合には、以下の抗菌薬投与を検討することを推奨する。（成人・小児における基本）アモキシシリン 10 日間経口投与"
              ]
            },
            {
              "id": "bronchitis",
              "title": "急性気管支炎",
              "summary": [
                "慢性呼吸器疾患等の基礎疾患や合併症のない成人の急性気管支炎（百日咳を除く）に対しては、抗菌薬投与を行わないことを推奨する。"
              ]
            },
            {
              "id": "covid19",
              "title": "COVID-19",
              "summary": [
                "軽症から中等症（中等症 I）の COVID-19 では、細菌感染を特段に疑う所見がない限り、抗菌薬の投与を推奨しない。"
              ]
            }
          ]
        }

      ]
    }
  ]
}
